Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/ohcan_lahkai_fi/koulutussihteerin_viransijaisuus.pdf.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi
sme: Sámediggi almmuha ohcanláhkai

source: KOULUTUSSIHTEERIN
sme: SKUVLENČÁLLI

source: ja päättyy 14.11. 2014. Koulutussihteerin toimipaikka sijaitsee sihteeristön päätoimipaikassa saamelaiskulttuurikeskus Sajoksessa, Inarissa.
sme: virgesadjásašvuođa, mii álgá 18.8.2014 ja nohká 14.11.2014. Skuvlenčálli doaibmabáiki lea čállingotti váldodoaimmahagas sámekulturguovddáš Sajosis, Anáris.

source: Koulutussihteeri toimii koulutus- ja oppimateriaalitoimiston esimiehenä ja koulutus- ja oppimateriaalilautakunnan esittelijänä ja sihteerinä.
sme: Skuvlenčálli bargá skuvlen- ja oahppamateriáladoaimmahaga ovdaolmmožin ja skuvlen- ja oahppamateriálalávdegotti áššemeannudeaddjin ja čállin.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
sme: Seađáhusvuđđosaš gelbbolašvuođagáibádussan lea virggi eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela dáidu (ásahus 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto sekä hyvä saamelaisten koulutusasioiden ja hallintotoiminnan tuntemus.
sme: Virggi ceavzilis dikšuma veahkehit heivvolaš allaskuvladutkkus ja maiddái sámi skuvlenáššiid ja hálddahusdoaimma bures dovdan.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason III/II mukaan (peruspalkka 2 887,03 euroa/kk).
sme: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási III/II mielde (vuođđobálká 2 887,03 euro/mb).

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 11.7. 2014 klo 16.00 mennessä osoitteella Sajos, 99870 Inari.
sme: Ohcamušaid mildosiiguin galgá doaimmahit sámedikki čállingoddái 11.7.2014 dmu 16.00 rádjái čujuhusain Sajos, 99870 Anár. Lassidieđuid barggus

source: Lisätietoja työstä antaa ma. hallintopäällikkö Pia Ruotsala puh. 010 839 3106. Saamelaiskäräjien
sme: addá má. hálddahushoavda Pia Ruotsala tel. 010 839 3106. Sámedikki doibmii sáhttá oahpásmuvvat

source: toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sme: neahtta čujuhusas www.samediggi.fi

source: 2014 Saamelaiskäräjät
sme: Anáris 19.6.2014 Sámediggi
